mithro/renode-espemu/peripherals/sx1278_rx/firmware/sdkconfig.defaults
# Minimal ESP32-C3 config for SX1278 FSK RF-RX test firmware
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
